jsonpgz({
    "fundcode": "110022",
    "name": "易方达消费行业",
    "jzrq": "2018-03-29",
    "dwjz": "2.2190",
    "gsz": "2.2072",
    "gszzl": "-0.53",
    "gztime": "2018-03-30 10:06"
});

jsonpgz({
    "fundcode": "110022",
    "name": "易方达消费行业",
    "jzrq": "2018-03-29",
    "dwjz": "2.2190",
    "gsz": "2.2073",
    "gszzl": "-0.53",
    "gztime": "2018-03-30 10:07"
});

jsonpgz({
    "fundcode": "110022",
    "name": "易方达消费行业",
    "jzrq": "2018-03-29",
    "dwjz": "2.2190",
    "gsz": "2.2076",
    "gszzl": "-0.51",
    "gztime": "2018-03-30 10:08"
});

jsonpgz({
    "fundcode": "110022",
    "name": "易方达消费行业",
    "jzrq": "2018-03-29",
    "dwjz": "2.2190",
    "gsz": "2.2091",
    "gszzl": "-0.45",
    "gztime": "2018-03-30 10:09"
});

jsonpgz({
    "fundcode": "110022",
    "name": "易方达消费行业",
    "jzrq": "2018-03-29",
    "dwjz": "2.2190",
    "gsz": "2.2109",
    "gszzl": "-0.36",
    "gztime": "2018-03-30 10:10"
});